
/* Preference group Application */
"Application" = "Application";

/* Preference item Project > AutoSave */
"AutoSave" = "AutoSave";

/* Preference item Application > AutoUpdate */
"AutoUpdate" = "AutoUpdate";

/* Preference item Project > Backup */
"Backup" = "Backup";

/* Preference item Text Interface > Browser */
"Browser" = "Browser";

/* Preference group Counting */
"Counting" = "Counting";

/* Preference item Project > Document Defaults */
"Document Defaults" = "Document Defaults";

/* Format for entires in font menus */
"fontNameFormat" = "%@, %01.0fpt";

/* Menu item title of last item in "Document Defaults" settings */
"Import from Project..." = "Import from Project…";

/* Style setup panel title while editing an inline style */
"Inline Style:" = "Inline Style:";

/* Preference group Interface */
"Interface" = "Interface";

/* Title of "Manager Themes" item of theme selection button */
"Manage Saved Themes..." = "Manage Saved Themes…";

/* Style setup panel title while editing a marker style */
"Marker Style:" = "Marker Style:";

/* Preference item Text Editing > Markers */
"Markers" = "Markers";

/* Preference item Text Editing > Misc and Text Counting > Misc */
"Misc" = "Misc";

/* Default name for new markers */
"newMarkerDescription" = "New Marker";

/* Default name for new styles */
"newStyleDescription" = "New Style";

/* No color placeholder in style setup panel */
"None" = "None";

/* Preference item Text Counting > Norm Page */
"Norm Page" = "Norm Page";

/* Style setup panel title while editing a paragraph style */
"Paragraph Style:" = "Paragraph Style:";

/* Preference item Text Interface > Preview */
"Preview" = "Preview";

/* Preference group Project */
"Project" = "Project";

/* Title of "Save as" item of theme selection button */
"Save as new Theme..." = "Save as new Theme…";

/* Title of theme selection button */
"Select..." = "Select…";

/* Preference item Application > Startup */
"Startup" = "Startup";

/* Text of preview column in interface styles tab */
"Style Preview" = "Style Preview";

/* Text of preview in style setup panel */
"stylePreviewText" = "Bloom jumps over lazy Mary, while Bloom jumps over lazy Mary, and Bloom jumps over lazy Mary, because Bloom jumps over lazy Mary.";

/* Preference item Text Editing > Tags */
"Tags" = "Tags";

/* Preference group Text Editing */
"Text Editing" = "Text Editing";
